<unk>	0
s	-3.21614
▁the	-3.26564
ed	-3.84063
▁and	-3.88448
▁a	-3.92204
▁of	-3.99878
▁to	-4.03715
t	-4.17038
e	-4.28859
▁in	-4.37591
d	-4.37925
ing	-4.40852
n	-4.43175
▁i	-4.57034
▁he	-4.65538
y	-4.78765
ly	-4.78825
▁that	-4.85489
▁was	-4.88642
▁it	-4.90356
r	-4.94746
er	-5.0552
▁be	-5.05552
'	-5.11764
▁his	-5.13398
▁for	-5.14593
m	-5.26791
▁with	-5.27347
▁you	-5.27929
▁	-5.31021
p	-5.31229
▁on	-5.31473
in	-5.34826
▁as	-5.35354
b	-5.35865
▁her	-5.36472
▁had	-5.38204
c	-5.40259
o	-5.42723
▁is	-5.47762
u	-5.47888
▁not	-5.49136
st	-5.49265
▁but	-5.50229
▁she	-5.51698
g	-5.52308
▁s	-5.52331
l	-5.54265
le	-5.57076
ce	-5.57867
a	-5.59902
▁at	-5.60313
al	-5.63908
▁so	-5.65043
▁me	-5.65579
▁b	-5.68338
re	-5.68746
en	-5.69899
or	-5.70493
ar	-5.75919
ll	-5.78506
▁him	-5.80872
f	-5.81885
k	-5.82576
▁my	-5.8287
▁re	-5.84142
▁all	-5.86549
▁we	-5.88461
▁have	-5.88699
w	-5.90264
▁by	-5.91132
▁this	-5.92387
ri	-5.92563
▁they	-5.93813
i	-5.94153
▁which	-5.94849
▁no	-5.96944
▁de	-5.98988
it	-6.00483
▁said	-6.00662
▁from	-6.00841
▁c	-6.04328
il	-6.0719
▁st	-6.07832
▁one	-6.07858
▁an	-6.08424
ch	-6.08952
▁were	-6.09019
ent	-6.12027
es	-6.13916
▁or	-6.14154
th	-6.16828
ion	-6.17967
ter	-6.1831
se	-6.19228
li	-6.19245
▁do	-6.19406
ro	-6.2168
ck	-6.22383
▁con	-6.23724
on	-6.23726
▁there	-6.2442
ur	-6.24876
▁f	-6.24948
▁when	-6.25523
▁g	-6.26271
v	-6.26983
▁who	-6.27201
ne	-6.30013
ve	-6.3064
▁would	-6.31989
ic	-6.33539
▁what	-6.33888
▁are	-6.34576
ation	-6.35816
▁their	-6.36656
▁e	-6.37061
us	-6.37739
▁if	-6.38159
h	-6.38214
at	-6.38582
▁out	-6.39243
▁will	-6.41232
▁up	-6.45179
▁them	-6.46247
an	-6.47409
▁man	-6.4995
ra	-6.5012
▁pa	-6.5126
▁been	-6.5232
ry	-6.52464
te	-6.53812
▁ro	-6.56672
ir	-6.58173
ct	-6.58916
ul	-6.61139
▁un	-6.61518
▁pro	-6.61809
▁could	-6.62235
ad	-6.63911
▁ma	-6.64845
pp	-6.64917
▁o	-6.65953
ment	-6.66169
▁some	-6.66587
ge	-6.66765
▁la	-6.67649
▁more	-6.67955
▁p	-6.68782
▁your	-6.70092
el	-6.7075
is	-6.71148
▁into	-6.71353
ity	-6.71413
id	-6.72062
▁time	-6.72263
▁bo	-6.73089
▁co	-6.73209
ol	-6.7353
tion	-6.75189
as	-6.75302
▁ex	-6.7532
▁now	-6.75762
ut	-6.76429
▁very	-6.76973
▁like	-6.77493
▁ha	-6.78847
▁know	-6.79199
▁d	-6.80558
▁other	-6.80999
▁than	-6.81775
▁did	-6.82369
▁little	-6.8237
▁can	-6.82486
▁sp	-6.82874
ke	-6.82885
z	-6.83201
ng	-6.85793
▁see	-6.85806
ful	-6.87496
ant	-6.87674
x	-6.87688
▁po	-6.87698
▁go	-6.88055
▁how	-6.8889
la	-6.88955
ver	-6.8903
▁then	-6.89248
mp	-6.89557
▁ra	-6.8958
▁day	-6.89752
▁ho	-6.89899
▁any	-6.89908
▁has	-6.89931
▁about	-6.90287
vi	-6.90404
ate	-6.9067
▁over	-6.90974
▁lo	-6.91514
▁fa	-6.91715
ard	-6.91761
ies	-6.92292
age	-6.92344
able	-6.93174
est	-6.93792
▁w	-6.952
▁great	-6.9526
ta	-6.95697
▁dis	-6.95714
ness	-6.96043
▁again	-6.9621
▁sa	-6.96985
▁upon	-6.97148
self	-6.973
lo	-6.97726
▁ca	-6.9786
ten	-6.98777
pe	-7.00226
om	-7.00369
▁should	-7.00568
▁le	-7.01474
▁well	-7.01537
ous	-7.02054
▁di	-7.0248
▁ba	-7.03001
▁th	-7.03145
▁us	-7.03172
▁good	-7.032
▁say	-7.03426
▁two	-7.03463
▁after	-7.0403
▁sh	-7.05375
▁li	-7.05652
▁our	-7.05721
▁k	-7.06483
ty	-7.06868
▁look	-7.06913
▁down	-7.07036
ish	-7.07997
me	-7.0927
ance	-7.09273
▁before	-7.09571
ure	-7.10379
▁mar	-7.10832
ive	-7.11118
▁su	-7.11122
▁made	-7.11327
▁m	-7.11376
▁come	-7.11515
▁old	-7.12499
▁even	-7.12731
▁mi	-7.12928
ru	-7.13272
▁cha	-7.13328
am	-7.13348
▁long	-7.13667
co	-7.15717
ci	-7.1706
▁never	-7.17524
▁must	-7.17779
▁where	-7.18116
sh	-7.18255
▁t	-7.18762
▁such	-7.18783
▁came	-7.1921
ig	-7.19329
▁pre	-7.19533
ist	-7.19986
ious	-7.20524
ers	-7.20576
▁take	-7.20754
ho	-7.24391
▁hu	-7.24572
ow	-7.24995
mo	-7.25597
▁think	-7.25666
un	-7.25681
▁much	-7.25693
▁mister	-7.26709
▁may	-7.26912
▁ri	-7.2716
▁way	-7.27337
mi	-7.27745
ther	-7.28177
▁men	-7.28459
▁am	-7.2892
ie	-7.29141
▁thought	-7.30121
▁gra	-7.30291
▁ga	-7.30454
▁ne	-7.30786
▁back	-7.31175
▁mo	-7.31922
im	-7.31947
▁va	-7.34071
um	-7.3412
▁first	-7.34327
▁just	-7.3447
▁wi	-7.34603
▁vi	-7.35132
ine	-7.35337
▁al	-7.35403
▁every	-7.35814
▁own	-7.3582
▁make	-7.3677
▁these	-7.36814
▁hand	-7.37792
▁went	-7.38026
▁himself	-7.38525
▁sc	-7.38788
ud	-7.38817
ff	-7.38898
▁fi	-7.39162
less	-7.39567
▁off	-7.40127
ot	-7.40572
▁se	-7.40812
▁might	-7.41362
▁give	-7.42671
▁part	-7.43865
▁seem	-7.44155
▁place	-7.44628
op	-7.44646
j	-7.44755
ti	-7.44874
▁com	-7.45602
▁house	-7.45654
▁ask	-7.46524
▁love	-7.46807
▁through	-7.47252
▁te	-7.4812
▁pe	-7.48337
▁under	-7.49082
ble	-7.49178
po	-7.49518
▁pi	-7.49528
▁tra	-7.49699
▁here	-7.49771
▁away	-7.49815
▁get	-7.50152
ated	-7.50175
▁life	-7.50742
igh	-7.51172
▁without	-7.52137
ever	-7.52293
▁pass	-7.52741
▁head	-7.52898
▁ta	-7.53437
▁most	-7.5349
he	-7.54173
▁ru	-7.54324
▁en	-7.54933
▁don	-7.55001
▁per	-7.55539
▁shall	-7.56376
low	-7.56414
▁thos	-7.56537
ha	-7.56546
ward	-7.57701
▁eyes	-7.57897
▁its	-7.58818
▁still	-7.58916
▁night	-7.59248
▁call	-7.59607
▁too	-7.60155
▁last	-7.61253
▁nothing	-7.61526
▁tell	-7.61998
▁face	-7.6201
▁col	-7.62077
man	-7.62164
▁du	-7.62286
▁new	-7.62303
▁work	-7.6233
▁da	-7.63141
▁hi	-7.63262
▁far	-7.63397
if	-7.63888
▁fo	-7.64666
▁found	-7.65041
ling	-7.65251
▁while	-7.65495
our	-7.65605
▁many	-7.66151
▁let	-7.66812
ress	-7.67516
▁gu	-7.677
▁saw	-7.67746
gg	-7.67767
▁mean	-7.68107
ian	-7.68147
▁imp	-7.68216
▁people	-7.68499
side	-7.69386
▁put	-7.69588
ton	-7.7022
▁young	-7.70339
▁friend	-7.70382
ac	-7.70865
▁jo	-7.70998
▁three	-7.7149
▁car	-7.71653
▁room	-7.72166
▁king	-7.73104
▁yet	-7.73148
▁same	-7.73316
▁bri	-7.738
tra	-7.7423
▁right	-7.74333
▁father	-7.74434
▁though	-7.74447
ma	-7.74844
▁being	-7.75218
▁another	-7.75314
▁heart	-7.75468
▁cri	-7.75477
▁want	-7.76304
for	-7.77139
▁ever	-7.77758
▁sw	-7.78521
▁end	-7.78602
▁took	-7.78882
▁arm	-7.79777
und	-7.79921
ical	-7.80458
▁sea	-7.80469
qui	-7.80834
▁tri	-7.81252
▁light	-7.81291
▁mon	-7.81917
▁nor	-7.82161
▁cl	-7.82425
▁wa	-7.82708
▁missus	-7.82755
▁gre	-7.82937
▁em	-7.82957
na	-7.83069
led	-7.83078
▁mind	-7.8315
▁open	-7.83246
gu	-7.83384
▁ju	-7.83648
▁door	-7.83971
▁sir	-7.84073
tic	-7.84837
▁left	-7.84889
▁sha	-7.85305
ary	-7.85692
to	-7.85693
▁ti	-7.86148
ak	-7.86309
▁yes	-7.86444
▁read	-7.86575
▁war	-7.86862
▁moment	-7.87433
▁near	-7.8763
ia	-7.87651
▁ja	-7.87669
▁comp	-7.87947
▁wor	-7.88248
▁find	-7.88345
▁world	-7.88728
▁na	-7.88871
unt	-7.89109
▁home	-7.89358
▁things	-7.89723
▁pu	-7.89868
ite	-7.90516
bo	-7.90679
▁why	-7.90898
▁real	-7.91108
▁alway	-7.91154
▁mother	-7.91355
hi	-7.91894
▁thing	-7.91925
ial	-7.9198
▁answer	-7.92122
▁water	-7.92321
▁side	-7.92697
▁live	-7.93002
and	-7.93532
▁soon	-7.93562
▁ve	-7.93622
▁something	-7.93677
▁girl	-7.94048
nder	-7.94409
light	-7.94612
cause	-7.94782
▁name	-7.95132
vo	-7.954
▁told	-7.96104
▁ear	-7.96726
pt	-7.96728
▁high	-7.9691
ap	-7.97028
▁fe	-7.9803
▁miss	-7.98116
▁god	-7.98248
▁che	-7.99048
▁woman	-7.99078
▁going	-7.9931
que	-7.99317
▁follow	-7.99856
▁feel	-8.00113
ugh	-8.00689
▁got	-8.01289
▁return	-8.01857
▁form	-8.01857
▁ni	-8.01914
▁knew	-8.02306
▁each	-8.02852
go	-8.03001
port	-8.03321
▁kind	-8.03479
▁je	-8.03677
▁par	-8.03928
▁act	-8.04158
▁lu	-8.04805
▁oh	-8.05426
▁boy	-8.05428
▁certain	-8.05781
▁pl	-8.0596
▁hands	-8.06634
cy	-8.06905
▁care	-8.07434
▁quite	-8.07577
ship	-8.07707
▁rest	-8.07924
▁hard	-8.08004
▁tre	-8.08043
▁appear	-8.08176
▁cla	-8.08526
men	-8.08905
▁ph	-8.09093
▁four	-8.09247
ni	-8.0928
ca	-8.09314
▁few	-8.09429
▁years	-8.09461
▁better	-8.09538
▁half	-8.09807
▁present	-8.09826
▁show	-8.099
▁bar	-8.10362
▁wish	-8.10762
▁prince	-8.11032
▁set	-8.11341
ize	-8.11347
▁began	-8.12224
▁bra	-8.12962
mon	-8.13021
▁having	-8.13172
▁done	-8.13254
▁enough	-8.13338
▁person	-8.13549
▁mil	-8.13901
ven	-8.14015
▁lady	-8.14148
▁cur	-8.14919
▁dear	-8.14983
▁el	-8.15028
ily	-8.1534
ath	-8.15734
▁white	-8.15878
▁sun	-8.1597
▁whole	-8.16185
▁course	-8.16374
▁voice	-8.16668
▁both	-8.16784
▁hour	-8.16885
▁speak	-8.17526
▁close	-8.17691
▁flo	-8.18202
gether	-8.19018
▁state	-8.19026
▁does	-8.19049
▁gave	-8.19126
▁seen	-8.19188
▁power	-8.19905
▁turned	-8.20046
▁add	-8.20189
▁morning	-8.20323
va	-8.20364
▁between	-8.20383
▁fl	-8.20454
▁poor	-8.20543
▁hope	-8.2064
also	-8.2064
▁rep	-8.20706
▁among	-8.20728
▁keep	-8.20946
▁walk	-8.21565
▁order	-8.21633
▁sat	-8.21738
▁matter	-8.21766
▁cor	-8.22661
▁believe	-8.22662
▁small	-8.22872
land	-8.23193
qua	-8.23518
▁sure	-8.23557
▁talk	-8.23646
▁felt	-8.24074
▁horse	-8.24548
▁six	-8.24787
▁full	-8.25072
▁point	-8.25877
▁toward	-8.26028
▁hundred	-8.26136
▁stood	-8.26177
▁almo	-8.26216
▁whom	-8.2627
▁har	-8.26405
▁turn	-8.26559
▁help	-8.26654
▁round	-8.27468
▁since	-8.28321
▁whe	-8.28427
▁large	-8.28932
▁leave	-8.29413
▁ten	-8.29974
▁enter	-8.30186
▁stand	-8.30211
▁repli	-8.30252
▁land	-8.3032
▁use	-8.30402
▁perhaps	-8.30492
ible	-8.30685
▁law	-8.30791
▁sent	-8.30847
ach	-8.3132
▁words	-8.31508
▁sudden	-8.31638
▁count	-8.31716
▁dark	-8.31808
▁cre	-8.32047
▁ran	-8.32358
▁fla	-8.32619
▁anything	-8.32966
▁wait	-8.33084
lone	-8.33088
▁till	-8.33457
▁wonder	-8.33521
▁until	-8.33644
▁black	-8.33757
▁writ	-8.34044
▁fire	-8.34404
▁next	-8.35376
▁fact	-8.35804
▁child	-8.35887
ron	-8.36273
▁brought	-8.3641
▁fear	-8.36633
▁strange	-8.37321
▁less	-8.3733
▁art	-8.37402
▁country	-8.37703
▁thu	-8.37865
mber	-8.3813
▁reason	-8.38494
▁general	-8.38716
▁looking	-8.38726
▁word	-8.38824
▁laugh	-8.38874
▁indeed	-8.39046
▁lay	-8.40056
▁rather	-8.4073
▁canno	-8.40755
▁idea	-8.41144
▁feet	-8.41258
▁question	-8.42088
▁run	-8.42609
▁five	-8.42993
▁indi	-8.43097
▁interest	-8.4333
▁fall	-8.43345
▁reach	-8.43507
▁consider	-8.43621
▁mov	-8.43839
ches	-8.43875
▁ye	-8.43985
▁gone	-8.43993
▁lord	-8.44006
▁wife	-8.4404
▁serv	-8.44826
▁tree	-8.4515
▁death	-8.45486
▁nature	-8.45882
▁seven	-8.46137
▁step	-8.46146
▁cap	-8.46762
▁sub	-8.47199
day	-8.47376
▁along	-8.47505
▁themselves	-8.47768
▁continu	-8.47769
▁remain	-8.48204
▁case	-8.48516
▁master	-8.48929
▁carri	-8.49057
ready	-8.49415
▁direct	-8.49573
▁play	-8.50144
▁letter	-8.50486
▁low	-8.50628
▁tea	-8.50628
▁pur	-8.50909
▁thousand	-8.51436
▁watch	-8.51644
▁brother	-8.51884
▁money	-8.5191
▁doubt	-8.52139
▁true	-8.52177
▁behind	-8.52268
▁doctor	-8.52466
▁children	-8.52468
▁wood	-8.52881
▁twenty	-8.52913
▁book	-8.53278
▁thou	-8.53511
▁sound	-8.5355
▁grow	-8.53769
ttle	-8.53921
refore	-8.54111
▁hold	-8.54144
▁clear	-8.54635
▁free	-8.54836
▁plan	-8.55232
▁fair	-8.55283
▁mor	-8.55761
▁dur	-8.56049
▁strong	-8.56915
▁gold	-8.57053
position	-8.57369
▁ground	-8.57487
▁short	-8.57711
▁window	-8.57717
▁spec	-8.58034
▁dead	-8.58053
▁happen	-8.58101
▁vo	-8.58427
▁spoke	-8.58479
▁remember	-8.58543
▁change	-8.58556
▁blu	-8.59214
▁chi	-8.59436
▁cra	-8.6008
▁draw	-8.60204
▁sign	-8.60224
▁fell	-8.60531
▁earth	-8.60641
▁table	-8.60773
▁cause	-8.60909
▁deep	-8.60967
▁body	-8.61252
▁possibl	-8.61582
▁second	-8.61781
▁suppose	-8.61958
▁tru	-8.62558
▁manner	-8.62668
▁receiv	-8.63199
▁dress	-8.64244
▁fift	-8.64986
aught	-8.651
▁line	-8.65162
▁express	-8.65239
▁fra	-8.6558
▁minute	-8.659
▁become	-8.65939
▁smile	-8.66576
▁understand	-8.66901
▁try	-8.67127
▁wall	-8.67268
▁everything	-8.67507
▁eye	-8.68036
▁above	-8.6807
▁beautiful	-8.68401
▁least	-8.68609
▁spirit	-8.68706
▁around	-8.69744
▁quick	-8.70312
▁meet	-8.70724
▁street	-8.71007
▁wind	-8.71067
▁simpl	-8.71325
▁fine	-8.71614
▁won	-8.72281
▁learn	-8.72316
▁captain	-8.72453
▁expect	-8.72454
stead	-8.72511
▁office	-8.72615
▁women	-8.72889
▁john	-8.7309
▁sort	-8.7311
way	-8.73455
▁please	-8.73566
▁held	-8.74084
▁tu	-8.74086
▁perfect	-8.74361
▁observ	-8.74441
▁else	-8.74913
ative	-8.74923
▁foot	-8.7495
came	-8.75297
▁year	-8.75513
▁either	-8.75696
▁town	-8.75952
▁sight	-8.76042
▁human	-8.76162
kept	-8.76686
▁dar	-8.76842
▁sleep	-8.77087
▁dream	-8.77751
▁fellow	-8.77875
▁ski	-8.78176
▁making	-8.7824
▁hair	-8.78462
▁object	-8.78541
▁sometime	-8.7892
▁broke	-8.7922
bert	-8.79351
▁trouble	-8.80656
▁daughter	-8.80871
▁sense	-8.81086
▁break	-8.81173
▁visit	-8.81774
▁nu	-8.82709
▁listen	-8.83198
▁truth	-8.84441
▁business	-8.84667
▁subject	-8.84935
▁court	-8.8513
▁river	-8.8571
▁family	-8.85837
▁eight	-8.85875
▁desire	-8.86149
▁glad	-8.86261
▁several	-8.86335
▁kill	-8.86722
▁different	-8.87054
▁sister	-8.88142
▁natural	-8.88615
▁arriv	-8.8872
▁blood	-8.88847
▁quiet	-8.89033
▁character	-8.89873
▁soft	-8.89927
▁proper	-8.90051
▁acros	-8.90207
▁common	-8.9029
▁except	-8.90346
▁story	-8.90593
▁difficult	-8.90957
▁promis	-8.91183
▁number	-8.91362
▁grand	-8.91471
▁church	-8.9148
▁discover	-8.91623
▁touch	-8.91735
▁piece	-8.91983
▁remark	-8.92005
▁effect	-8.92292
▁cross	-8.92298
▁wild	-8.92336
itude	-8.93191
▁husband	-8.93355
▁respect	-8.93355
▁stone	-8.93586
▁taking	-8.9425
▁regard	-8.9429
▁drop	-8.94595
▁suffer	-8.94824
▁stay	-8.95246
▁bird	-8.95506
▁possess	-8.9621
▁pretty	-8.9682
▁relat	-8.97512
▁sweet	-8.9762
▁week	-8.98167
▁occasion	-8.98176
▁garden	-8.98233
▁paper	-8.98514
▁mountain	-8.98534
▁danger	-8.98998
▁chance	-8.9909
▁imagin	-8.99252
yond	-8.99585
▁secret	-8.99665
▁school	-9.00548
▁surprise	-9.00652
well	-9.01338
▁command	-9.01865
▁safe	-9.01973
▁usual	-9.02294
▁particular	-9.02496
▁account	-9.02549
▁south	-9.02557
▁ought	-9.03035
▁breath	-9.03675
▁throw	-9.0368
▁plain	-9.0379
▁flower	-9.0462
▁purpose	-9.04864
▁heaven	-9.04873
▁necessar	-9.053
▁mode	-9.05546
though	-9.05576
▁instant	-9.06122
▁english	-9.06289
▁view	-9.06698
▁produc	-9.06904
▁success	-9.07344
▁neither	-9.07457
▁uncle	-9.07476
▁fight	-9.07532
where	-9.07837
▁stopp	-9.07924
▁chief	-9.08079
▁immediate	-9.08129
▁pleasure	-9.08919
▁front	-9.09046
▁prepar	-9.10128
▁agree	-9.10627
▁queen	-9.1064
▁comfort	-9.10702
▁public	-9.11504
▁eighteen	-9.1151
▁pray	-9.1216
▁affect	-9.12323
▁animal	-9.12798
▁mouth	-9.13094
▁living	-9.13938
▁field	-9.14706
▁exclaim	-9.14817
▁condition	-9.14998
▁prison	-9.15421
▁america	-9.15785
hood	-9.15808
▁travel	-9.15932
▁gentleman	-9.16088
ified	-9.16322
▁burn	-9.16332
▁entire	-9.16334
▁according	-9.18244
▁silence	-9.1868
▁soldier	-9.19119
fraid	-9.19248
▁bank	-9.19293
▁figure	-9.19438
▁franc	-9.1972
▁england	-9.1975
▁equal	-9.21281
▁service	-9.21546
▁drive	-9.2185
▁glass	-9.21925
▁complete	-9.22643
▁faith	-9.22643
▁drew	-9.22645
▁escape	-9.23221
▁length	-9.23419
▁picture	-9.23549
▁heavy	-9.24207
▁attention	-9.24278
▁excit	-9.24686
▁utter	-9.25083
▁experience	-9.25136
▁declar	-9.26008
▁strength	-9.26276
▁repeat	-9.26347
▁knight	-9.26479
▁opinion	-9.26479
▁creature	-9.2675
▁author	-9.26819
▁probabl	-9.26986
▁corner	-9.2706
▁third	-9.27787
▁straight	-9.27909
▁determin	-9.28046
▁dinner	-9.28254
▁sharp	-9.28283
▁beauty	-9.2839
▁peace	-9.28472
▁approach	-9.28804
▁silent	-9.28965
▁sitting	-9.29361
▁thirty	-9.2943
▁explain	-9.29568
▁glance	-9.29714
▁companion	-9.30199
clock	-9.3031
▁french	-9.31043
▁scarce	-9.31051
▁struck	-9.31188
▁distance	-9.31487
▁knowledge	-9.3154
▁wrong	-9.31542
▁snow	-9.31719
▁attempt	-9.31895
▁government	-9.32038
▁crowd	-9.32324
▁thick	-9.32713
▁evident	-9.32899
▁company	-9.33194
▁exact	-9.33352
▁shadow	-9.33627
▁settl	-9.3366
▁drink	-9.34132
▁advanc	-9.3495
▁palace	-9.35018
▁suggest	-9.35086
▁result	-9.35235
▁accept	-9.35306
▁belong	-9.35684
▁concern	-9.36347
▁habit	-9.36371
▁slave	-9.36664
▁brown	-9.36794
▁london	-9.36869
▁affair	-9.37471
▁whisper	-9.37697
q	-9.66311
